"AUTO_BOOTP_METHOD" = "Er is een netwerkconfiguratie voor uw computer beschikbaar via een BOOTP-server.\n\nWilt u deze configuratie gebruiken?";
"AUTO_DHCP_METHOD" = "Er is een netwerkconfiguratie voor uw computer beschikbaar via een DHCP-server.\n\nWilt u deze configuratie gebruiken?";
"AUTO_MANUAL_METHOD" = "Er is al een netwerkconfiguratie ingesteld op uw computer.\n\nWilt u de bestaande configuratie gebruiken?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Andere netwerkconfiguratie";